__test__/stress/stress_test.yaml
config:
    target: 'http://localhost:4000'
    processor: './processor.js'
    phases:
        - duration: 60
          arrivalRate: 10
          name: Warm up

scenarios:
    - flow:
          - get:
                url: '/mediapipe/holistic'
                beforeRequest: 'setupMultipartFormData'